{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 256
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[NEWS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MESSAGE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[ENDOFTEXT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "[NEWS]": 4,
      "[MESSAGE]": 5,
      "[ENDOFTEXT]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "_": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Ð": 132,
      "Ñ": 133,
      "à": 134,
      "â": 135,
      "ï": 136,
      "Ċ": 137,
      "č": 138,
      "Ġ": 139,
      "Ģ": 140,
      "ģ": 141,
      "Ĥ": 142,
      "ĥ": 143,
      "Ħ": 144,
      "ħ": 145,
      "Ĩ": 146,
      "ĩ": 147,
      "Ī": 148,
      "ī": 149,
      "Ĭ": 150,
      "ĭ": 151,
      "Į": 152,
      "į": 153,
      "İ": 154,
      "ı": 155,
      "Ĳ": 156,
      "ĳ": 157,
      "Ĵ": 158,
      "ĵ": 159,
      "Ķ": 160,
      "ķ": 161,
      "ĸ": 162,
      "Ĺ": 163,
      "ĺ": 164,
      "Ļ": 165,
      "ļ": 166,
      "Ľ": 167,
      "ľ": 168,
      "Ŀ": 169,
      "ŀ": 170,
      "Ł": 171,
      "ł": 172,
      "Ń": 173,
      "ĠÐ": 174,
      "Ð¾": 175,
      "Ðµ": 176,
      "Ð°": 177,
      "ÑĤ": 178,
      "ÑĢ": 179,
      "Ð¾Ð": 180,
      "Ñģ": 181,
      "Ð½": 182,
      "Ð¸": 183,
      "Ñĥ": 184,
      "čĊ": 185,
      "Ð»": 186,
      "Ðº": 187,
      "ĠÐ¿": 188,
      "Ñĭ": 189,
      "Ñı": 190,
      "Ð²": 191,
      "ĠÐ½": 192,
      "FT": 193,
      "ND": 194,
      "EX": 195,
      "NDO": 196,
      "ENDO": 197,
      "FTEX": 198,
      "ENDOFTEX": 199,
      "ENDOFTEXT": 200,
      "ĠÑģ": 201,
      "ÐµÐ": 202,
      "ÑĢÐ¾Ð": 203,
      "in": 204,
      "ÑĮ": 205,
      "Ġ[": 206,
      "Ð¼": 207,
      "Ñĩ": 208,
      "Ñħ": 209,
      "Ð´": 210,
      "ĠÐ¾": 211,
      "ĠÐ´": 212,
      "ÑģÑĤ": 213,
      "Ġt": 214,
      "es": 215,
      "ÑĪ": 216,
      "Ñİ": 217,
      "ĠÐ²": 218,
      "an": 219,
      "er": 220,
      "ÐµÐ½": 221,
      "ĠÐº": 222,
      "on": 223,
      "ÑĢÐ°": 224,
      "ar": 225,
      "Ġs": 226,
      "or": 227,
      "Ð¿": 228,
      "Ð·": 229,
      "ÐµÑĢ": 230,
      "ÑĤÐ¾": 231,
      "at": 232,
      "ĠÐ¸": 233,
      "Ð¾Ð¼": 234,
      "ÑĤÐ°": 235,
      "Ð½Ñĭ": 236,
      "Ġc": 237,
      "en": 238,
      "al": 239,
      "âĢ": 240,
      "ĠÐŁ": 241,
      "ĠÐ½Ðµ": 242,
      "ĠÐ¿Ð¾": 243,
      "ÑĤÐµ": 244,
      "Ġf": 245,
      "ĠÐ¼": 246,
      "Ð¶": 247,
      "Ġp": 248,
      "ĠâĢ": 249,
      "ĠÐ¾ÑĤ": 250,
      "Ð¹": 251,
      "Ð³": 252,
      "ĠÐ¿Ð¾Ð": 253,
      "ĠÐ½Ð°": 254,
      "Ġto": 255,
      "Ġr": 256,
      "Ġin": 257,
      "Ð½Ð¾": 258,
      "ME": 259,
      "ÑĢÐ¸": 260,
      "ÐºÐ°": 261,
      "Ð»Ñı": 262,
      "SA": 263,
      "GE": 264,
      "ÐµÑĤ": 265,
      "SSA": 266,
      "MESSA": 267,
      "MESSAGE": 268,
      "it": 269,
      "Ð²Ð°": 270,
      "Ġb": 271,
      "Ð¢": 272,
      "Ġa": 273,
      "Ð»Ð¸": 274,
      "Ð½Ð°": 275,
      "³Ð¾": 276,
      "ÑĦ": 277,
      "NE": 278,
      "WS": 279,
      "NEWS": 280,
      "ĠÐ·": 281,
      "Ð¾Ð²": 282,
      "is": 283,
      "Ð±": 284,
      "ĠS": 285,
      "ĠÑĢ": 286,
      "Ġo": 287,
      "Ġd": 288,
      "ĠR": 289,
      "Ġ2": 290,
      "et": 291,
      "Ġm": 292,
      "ĠÐ¿ÑĢÐ¾Ð": 293,
      "Ñī": 294,
      "ĠÐĿ": 295,
      "ĠÑĤ": 296,
      "Ðŀ": 297,
      "ing": 298,
      "ĠâĢĶ": 299,
      "Ġ,": 300,
      "ĠÐ±": 301,
      "Ð¾Ð´": 302,
      "ĠI": 303,
      "Ñĳ": 304,
      "ÐĲ": 305,
      "ĠÐŁÑĢÐ¾Ð": 306,
      "ec": 307,
      "Ð¡": 308,
      "ro": 309,
      "ÐµÐº": 310,
      "Ðķ": 311,
      "ĠÐ·Ð°": 312,
      "ĠÐĶ": 313,
      "ic": 314,
      "ÐµÐ»": 315,
      "Ġ:": 316,
      "Ġw": 317,
      "ÐµÑħ": 318,
      "Ð°ÑĢ": 319,
      "Ġl": 320,
      "el": 321,
      "Ð°Ð½": 322,
      "ion": 323,
      "ĠÐ»": 324,
      "ed": 325,
      "Ð¸ÑĤ": 326,
      "Ð»ÑĮ": 327,
      "ĠÐ¿ÑĢÐ¾Ð´": 328,
      "ÑĢÐ¾": 329,
      "Ġ1": 330,
      "Ð°ÑĤ": 331,
      "ÐµÐ¹": 332,
      "ÑĥÐº": 333,
      "Ð½ÑĭÐ¹": 334,
      "¼Ð¢": 335,
      "¼Ð¢ÐµÑħ": 336,
      "ĠÐ³": 337,
      "ĠC": 338,
      "Ġh": 339,
      "ĠÐŁÑĢÐ¾Ð¼Ð¢ÐµÑħ": 340,
      "Ð¾Ð¹": 341,
      "ÐµÐ³": 342,
      "ÐµÐ²": 343,
      "il": 344,
      "Ð¾Ð½": 345,
      "ÐºÑĥ": 346,
      "ÑĢÑĥ": 347,
      "Ð¸Ðµ": 348,
      "ÐµÐ¼": 349,
      "ĠM": 350,
      "Ñį": 351,
      "Ð¾Ð³Ð¾": 352,
      "Ð¸Ð½": 353,
      "ÐĿ": 354,
      "ĠÐ¡": 355,
      "ÑģÑĤÑĮ": 356,
      "SO": 357,
      "SOS": 358,
      "ĠB": 359,
      "ay": 360,
      "st": 361,
      "ĠÐ¿ÑĢÐ¾Ð´ÑĥÐº": 362,
      "ĠÑı": 363,
      "ur": 364,
      "Ġg": 365,
      "Ð¾Ð»": 366,
      "ĠÐļ": 367,
      "nd": 368,
      "ĠÐ¶": 369,
      "ut": 370,
      "Ðĺ": 371,
      "ÑĢÐ°Ñģ": 372,
      "Ð¸Ð¼": 373,
      "ĠÑĥ": 374,
      "ex": 375,
      "ĠÐ´Ð»Ñı": 376,
      "ĠA": 377,
      "Ġof": 378,
      "ÑĨ": 379,
      "ol": 380,
      "ÑĥÐ»Ñı": 381,
      "ÑĭÐ½": 382,
      "ra": 383,
      "Ġon": 384,
      "Ġfor": 385,
      "Ð²Ñĭ": 386,
      "Ð¾Ñĩ": 387,
      "Ġn": 388,
      "Ð¾Ð¶": 389,
      "ÐµÐ´": 390,
      "Ġst": 391,
      "ĠÐĴ": 392,
      "ĠÑĢÑĭÐ½": 393,
      "ÑĥÐ´": 394,
      "ĠÐ£": 395,
      "ÐŀÐ": 396,
      "ĠâĢ¦": 397,
      "ow": 398,
      "ts": 399,
      "Ġth": 400,
      "Ð½Ðµ": 401,
      "ÑģÑı": 402,
      "Ð»Ð°": 403,
      "ÑĥÑĪ": 404,
      "ĠÐ½Ð¾Ð²": 405,
      "Ð¸Ð²": 406,
      "ÐŁ": 407,
      "up": 408,
      "id": 409,
      "ĠÑħ": 410,
      "Ð¾ÑĦ": 411,
      "Ð½ÑĭÐµ": 412,
      "ĠN": 413,
      "ĠF": 414,
      "ĠÑĩ": 415,
      "ĠT": 416,
      "ÑĤÐ°Ð»": 417,
      "Ð°Ðº": 418,
      "Ġ3": 419,
      "Ð·Ñĭ": 420,
      "om": 421,
      "Ð¾ÑĤ": 422,
      "and": 423,
      "Ð¾ÑģÑĤ": 424,
      "ÐµÐ¹ÑĢÐ¾Ð": 425,
      "¡Ð¾ÑĦ": 426,
      "ÐµÐ¹ÑĢÐ¾Ð¡Ð¾ÑĦ": 427,
      "ÐµÐ¹ÑĢÐ¾Ð¡Ð¾ÑĦÑĤ": 428,
      "ĠP": 429,
      "as": 430,
      "ent": 431,
      "ÐºÐµ": 432,
      "ĠÐĿÐµÐ¹ÑĢÐ¾Ð¡Ð¾ÑĦÑĤ": 433,
      "Ð»ÐµÐ½": 434,
      "Ð²Ð°ÑĢ": 435,
      "ĠÐºÐ²Ð°ÑĢ": 436,
      "ig": 437,
      "ĠÐ¾ÑĤÐ·Ñĭ": 438,
      "ĠÐ¿ÑĢÐ¾Ð´ÑĥÐºÑĤÐµ": 439,
      "ĠÐ¾ÑĤÐ·ÑĭÐ²Ñĭ": 440,
      "ÑħÐ¾Ð´": 441,
      "ck": 442,
      "Ð°Ñİ": 443,
      "ÑĢÐ¾Ð¹": 444,
      "ir": 445,
      "ĠÐºÐ²Ð°ÑĢÑĤÐ°Ð»": 446,
      "est": 447,
      "ul": 448,
      "ĠÐ½Ð¾": 449,
      "Ð°Ð»ÑĮ": 450,
      "ĴÐµÐº": 451,
      "BI": 452,
      "ĠÐĲ": 453,
      "ia": 454,
      "Ð»Ñİ": 455,
      "ank": 456,
      "Ð¾Ðº": 457,
      "em": 458,
      "ĠÐ¿Ð¾Ð·": 459,
      "ÐķÐ": 460,
      "ÐµÑģ": 461,
      "Ð¶Ñĥ": 462,
      "ĠÑį": 463,
      "ÐµÐ²ÑĥÑĪ": 464,
      "th": 465,
      "ĠÐł": 466,
      "ĠÐ¿ÑĢÐ¸": 467,
      "Ð£": 468,
      "Ðļ": 469,
      "ov": 470,
      "ĠÐľ": 471,
      "ĠÐ½Ð¾Ð²Ð¾Ð³Ð¾": 472,
      "00": 473,
      "Ð°Ð¼": 474,
      "ee": 475,
      "ÑĤÑĢÐ¾Ð¹": 476,
      "ÑģÑĤÐ¸": 477,
      "Ġ-": 478,
      "ĠÐ°": 479,
      "ak": 480,
      "ens": 481,
      "ter": 482,
      "ĠInd": 483,
      "iv": 484,
      "un": 485,
      "har": 486,
      "ĠÐ¿Ð°ÑĢ": 487,
      "us": 488,
      "ÑĭÑĪ": 489,
      "Ðľ": 490,
      "ÑģÑĮ": 491,
      "Ð¸ÑĤÐµ": 492,
      "ÐµÐ±": 493,
      "ÐµÑĪ": 494,
      "ĠÐ¿Ð¾Ðº": 495,
      "ce": 496,
      "Ð¶Ðµ": 497,
      "Ð¡ÑĤÑĢÐ¾Ð¹": 498,
      "Ð¾Ð¼Ð¡ÑĤÑĢÐ¾Ð¹": 499,
      "ĠÐ¿Ð¾ÐºÐ°": 500,
      "ÐºÐ¸": 501,
      "Ð´Ñĥ": 502,
      "Ð½Ð¸": 503,
      "ers": 504,
      "ĠÐĶÐ¾Ð¼Ð¡ÑĤÑĢÐ¾Ð¹": 505,
      "ĠRs": 506,
      "Ġcr": 507,
      "Ġ0": 508,
      "ĠÑģÐ¿": 509,
      "ĠG": 510,
      "ock": 511,
      "ĠÐ¿Ð¾Ð¿": 512,
      "Ðł": 513,
      "im": 514,
      "if": 515,
      "ĠD": 516,
      "ĠÐ³Ð¾": 517,
      "ĠH": 518,
      "all": 519,
      "Ġ4": 520,
      "ation": 521,
      "Ġre": 522,
      "ĠÐ´ÐµÐ²ÑĥÑĪ": 523,
      "Ð¸Ñģ": 524,
      "Ð¸Ð³": 525,
      "ÐĽ": 526,
      "..": 527,
      "ĠÑĢÑĭÐ½ÐºÐµ": 528,
      "ÑĢÐ½Ð¾": 529,
      "ÑĤÑĢÐ°": 530,
      "ĠÐ¿Ð¾Ñģ": 531,
      "ate": 532,
      "Ð°Ð²": 533,
      "ore": 534,
      "Ð¾Ñı": 535,
      "um": 536,
      "ain": 537,
      "Ð½ÑĭÑħ": 538,
      "Ð»Ðµ": 539,
      "os": 540,
      "Ð¸Ð»": 541,
      "ot": 542,
      "Ġthe": 543,
      "ÐºÐ¾Ð¼": 544,
      "ĠÐ²Ñģ": 545,
      "ÐµÐ·": 546,
      "ÑĥÐ»ÑıÑĢÐ½Ð¾": 547,
      "ĠÐ¾ÑĤÑĢÐ°Ñģ": 548,
      "ĠÐ¿Ð¾Ð¿ÑĥÐ»ÑıÑĢÐ½Ð¾": 549,
      "ĠÐ¾ÑĤÑĢÐ°ÑģÐ»Ð¸": 550,
      "ĠÐ¿Ð¾Ð¿ÑĥÐ»ÑıÑĢÐ½Ð¾ÑģÑĤÐ¸": 551,
      "ad": 552,
      "Ð¾Ð³": 553,
      "ĠÐ¸Ñī": 554,
      "Ġ5": 555,
      "ÐµÐ½ÑĮ": 556,
      "ÐĶ": 557,
      "Ð¼Ð¾ÑĤ": 558,
      "ct": 559,
      "Ð¾Ð±": 560,
      "ĠÐ¨": 561,
      "à¤": 562,
      "ÑĢÐµÐ½": 563,
      "Ð°ÑĤÐ¸Ð²": 564,
      "ÐµÐ³Ð°ÑĤÐ¸Ð²": 565,
      "ÐµÐ³Ð°ÑĤÐ¸Ð²Ð½ÑĭÐµ": 566,
      "ĠÐłÐ¾ÑģÑĤ": 567,
      "Ġpr": 568,
      "Ð½Ñĥ": 569,
      "ĠU": 570,
      "ĠÐĲÐ³": 571,
      "ect": 572,
      "ch": 573,
      "ÑĤÐ¾ÑĢÐ°": 574,
      "ark": 575,
      "Ð¾Ð¿": 576,
      "ĠÐºÐ¾Ð½": 577,
      "Ð¯": 578,
      "ÑĤÑĮ": 579,
      "ĠÑĤÐ°": 580,
      "ÑĤÐ¾Ð¼": 581,
      "ÑĩÐºÐ°": 582,
      "ÑĩÐ°": 583,
      "ĠE": 584,
      "ensex": 585,
      "ÑĢÐ¸Ð·": 586,
      "ÑĢÐ¾ÐĴÐµÐº": 587,
      "ĠÐĲÐ³ÑĢÐ¾ÐĴÐµÐº": 588,
      "ear": 589,
      "ies": 590,
      "ĠIndia": 591,
      "ÑıÐ»": 592,
      "Ġas": 593,
      "ĠÐ¢": 594,
      "ĠÐ¿ÐµÑĢ": 595,
      "ÐĴ": 596,
      "ew": 597,
      "ÑĢÐ¸Ð·Ð¸Ñģ": 598,
      "igh": 599,
      "ĠÐĹ": 600,
      "ĠÐºÐ°Ðº": 601,
      "Ð¸Ð½Ñĥ": 602,
      "ÑĪÐµ": 603,
      "Ð½Ð°ÐºÐ¾Ð¼": 604,
      "ĠÐµ": 605,
      "ĠÐĿÐµÐ³Ð°ÑĤÐ¸Ð²Ð½ÑĭÐµ": 606,
      "Ġ;": 607,
      "ĠÐ¸Ð½": 608,
      "arket": 609,
      "Ġand": 610,
      "Ð¼ÐµÐ½": 611,
      "ÑĨÐ¸": 612,
      "Ð¥": 613,
      "ĠÐ²Ñĭ": 614,
      "Ġpro": 615,
      "Ð²Ð°Ñİ": 616,
      "Ð°Ð½Ð½ÑĭÑħ": 617,
      "Ġ20": 618,
      "ĠÐ´Ð°Ð½Ð½ÑĭÑħ": 619,
      "ill": 620,
      "ĠL": 621,
      "ÑĢÑĭ": 622,
      "Ð´Ð°": 623,
      "ĠÑģÐµÐº": 624,
      "ĠÑģÐµÐºÑĤÐ¾": 625,
      "ÑĤÐµÑĩÐºÐ°": 626,
      "Ð´Ð½Ð¾": 627,
      "ĠBank": 628,
      "od": 629,
      "!!": 630,
      "ĠÑĢÐµÐ³": 631,
      "ÐºÐ¾": 632,
      "ĠÑĢÐµÐ³ÑĥÐ»Ñı": 633,
      "ĠÑĢÐµÐ³ÑĥÐ»ÑıÑĤÐ¾ÑĢÐ°": 634,
      "ÑģÐ¿": 635,
      "ĠRBI": 636,
      "Ð°Ð»ÑĮÐ½ÑĭÐ¹": 637,
      "ĠÐ¿Ð°ÑĢÐ½": 638,
      "le": 639,
      "ÑĥÐ¶": 640,
      "ĠÐ¾Ð±": 641,
      "Ð¸Ðº": 642,
      "por": 643,
      "ÑĤÑĢÐ°ÑĦ": 644,
      "²Ð°Ð»ÑĮÐ½ÑĭÐ¹": 645,
      "ÐµÐ½Ñı": 646,
      "ĠÑįÑĤÐ¾": 647,
      "Ð¾Ð·": 648,
      "ÑĳÑĤ": 649,
      "re": 650,
      "ÑıÑĤ": 651,
      "ĠÐļÑĢÐ¸Ð·Ð¸Ñģ": 652,
      "ÐµÐ³Ð¾": 653,
      "Ġup": 654,
      "ĠÐĺ": 655,
      "ĠÐ¿Ð¾ÑģÐ¼Ð¾ÑĤ": 656,
      "ĠÐ´Ð°": 657,
      "ty": 658,
      "ĠÐ¡Ð»Ð¸": 659,
      "Ð»Ð¾": 660,
      "Ġat": 661,
      "Ð½Ð°Ñı": 662,
      "ĠÐ¼ÐµÐ½Ñı": 663,
      "Ð°ÐµÑĤ": 664,
      "ĠW": 665,
      "ian": 666,
      "ÑĤÐµÑĢ": 667,
      "ap": 668,
      "ĠÑĦ": 669,
      "Ġv": 670,
      "ĠÐºÑĢÐ°Ñģ": 671,
      "Ġ@": 672,
      "ĠÐĳ": 673,
      "ÐµÑĢÐ¶Ñĥ": 674,
      "Ġ7": 675,
      "Ð¸Ð¹": 676,
      "ĠÑģÐµÐºÑĤÐ¾ÑĢÑĥ": 677,
      "ĠÐ¸Ð·": 678,
      "Ð¬": 679,
      "ess": 680,
      "Ġex": 681,
      "Ð°Ñģ": 682,
      "ĠÐ£ÑĤÐµÑĩÐºÐ°": 683,
      "ÑİÐ±": 684,
      "ith": 685,
      "ĠÐ´Ð¾": 686,
      "ip": 687,
      "Ð»ÐµÐ½Ð¸Ðµ": 688,
      "ĠÐºÐ¾Ð½ÐºÑĥ": 689,
      "ÐµÑĢÐ³": 690,
      "ÑıÐ½": 691,
      "ÑĢÐµÐ½ÑĤÐ°": 692,
      "ĠÐºÐ¾Ð½ÐºÑĥÑĢÐµÐ½ÑĤÐ°": 693,
      "Ġ6": 694,
      "ĠÑĩÑĤÐ¾": 695,
      "ĠJ": 696,
      "Ð¾ÑĢ": 697,
      "ĠÐºÑį": 698,
      "Ð½Ð¾ÑģÑĤÑĮ": 699,
      "ive": 700,
      "ĠÐŀ": 701,
      "Ð²Ð»ÐµÐ½Ð¸Ðµ": 702,
      "end": 703,
      "ÑĤÐµÑĢÐµÑģ": 704,
      "ĠÐ¨ÑĤÑĢÐ°ÑĦ": 705,
      "ÑģÐº": 706,
      "ÑĥÐ¿": 707,
      "ĠÐ±Ñĭ": 708,
      "ĠÐŁÑĢÐ¾Ð²Ð°Ð»ÑĮÐ½ÑĭÐ¹": 709,
      "Ð°Ð½ÑĤÐ¾Ð¼": 710,
      "ĠSensex": 711,
      "ĠÐ³Ð¸Ð³": 712,
      "ĠÑĢÑĭÐ½ÐºÐ°": 713,
      "ĠÐ³Ð¸Ð³Ð°Ð½ÑĤÐ¾Ð¼": 714,
      "Ð°ÑĤÑĮ": 715,
      "ĠÐ¿ÑĢÐ¾Ð´ÑĥÐºÑĤÐ°": 716,
      "ÑıÐ½Ð¸Ðµ": 717,
      "oll": 718,
      "ĠÑģÑĤÐ¾": 719,
      "ÐºÐ°Ð·": 720,
      "ĠÐ¯": 721,
      "Ð¸Ð½ÑĥÑģ": 722,
      "ĠQ": 723,
      "Ġpric": 724,
      "Ġwith": 725,
      "Ð½ÐµÑĢÐ³": 726,
      "ĠÐ´ÐµÑĢÐ¶Ñĥ": 727,
      "ÑģÑĤÐ²Ð°": 728,
      "ud": 729,
      "ĠÐ¿Ñĥ": 730,
      "ĠÑģÐ°Ð¼": 731,
      "ĠÑģÐ²": 732,
      "ĠÑĤÑĭ": 733,
      "ÑģÐ¿ÐµÑĪ": 734,
      "ays": 735,
      "Ð£Ð": 736,
      "ÐµÑĩ": 737,
      "ĠÐĴÑĭ": 738,
      "ocks": 739,
      "ver": 740,
      "Ð¾ÑĢÐ¾": 741,
      "ĠÐ»ÑİÐ±": 742,
      "ĠÐ±ÑĥÐ´": 743,
      "ÑģÐ¿ÐµÑĪÐ½ÑĭÐ¹": 744,
      "Ð¾ÑıÐ²Ð»ÐµÐ½Ð¸Ðµ": 745,
      "ik": 746,
      "ifty": 747,
      "Ġde": 748,
      "Ð·Ð°": 749,
      "ĠÐ¿ÑĢ": 750,
      "Ð¸Ñĩ": 751,
      "Ð¸Ð½Ð°": 752,
      "und": 753,
      "ÑĢÑĥÐ¿": 754,
      "Ġy": 755,
      "Ð¸ÑĤÑģÑı": 756,
      "ĠÐ¸ÑīÐµÑĤ": 757,
      "ĠÐ´ÐµÐ»": 758,
      "Ð¸ÑĤÐµÐ»ÑĮ": 759,
      "ĠÐĴÑĭÑħÐ¾Ð´": 760,
      "ÑģÑĥÐ´": 761,
      "ÑīÑĥ": 762,
      "ÑģÑĥÐ´Ð°ÑĢ": 763,
      "ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢ": 764,
      "Ð¾Ñģ": 765,
      "ĠÑĢÐ°": 766,
      "qu": 767,
      "ĠÐ·Ð°ÐºÐ°Ð·": 768,
      "ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢÑģÑĤÐ²Ð°": 769,
      "'s": 770,
      "ÑĢÑĥÐ¿Ð½ÑĭÐ¹": 771,
      "ĠÑģÐ»Ð¸": 772,
      "ors": 773,
      "ĠÐ¡Ð»Ð¸ÑıÐ½Ð¸Ðµ": 774,
      "ĠÑĤÐ°Ðº": 775,
      "Ġcrore": 776,
      "ĠÐŃ": 777,
      "rad": 778,
      "ĠÐ¿Ð¾Ð´": 779,
      "ĠSt": 780,
      "ĠÐ³Ð¾Ð²": 781,
      "ĠÐºÑĤÐ¾": 782,
      "Ð¼Ñģ": 783,
      "Ð¼ÐµÐ½ÐµÐ´": 784,
      "ĠÐ£ÑģÐ¿ÐµÑĪÐ½ÑĭÐ¹": 785,
      "Ġ.": 786,
      "ĠÐŁÐ¾ÑıÐ²Ð»ÐµÐ½Ð¸Ðµ": 787,
      "Ð¾ÑĩÑĥ": 788,
      "Ġis": 789,
      "ity": 790,
      "ĠNifty": 791,
      "ĠÐ¶Ðµ": 792,
      "Ġris": 793,
      "ĠÐ¼Ð½Ðµ": 794,
      "ÑĢÐ¸Ð¼": 795,
      "ĠÑĤÐ¾Ð¿": 796,
      "ĠUS": 797,
      "Ð¶ÐµÑĢÐ°": 798,
      "Ð¼ÐµÐ½ÐµÐ´Ð¶ÐµÑĢÐ°": 799,
      "Ġbe": 800,
      "PO": 801,
      "Ð²Ð¾Ð½": 802,
      "Ġ%": 803,
      "Ġcon": 804,
      "Ġ25": 805,
      "Ðĳ": 806,
      "Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐµ": 807,
      "ÑĭÑĪÐ»ÐµÐ½": 808,
      "¼ÑĭÑĪÐ»ÐµÐ½": 809,
      "ĠÐĸ": 810,
      "¼ÑĭÑĪÐ»ÐµÐ½Ð½Ð¾ÑģÑĤÑĮ": 811,
      "Ð¾Ð¶Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐµ": 812,
      "ÐµÑĢÑĥ": 813,
      "ÑĢÑİ": 814,
      "ĠK": 815,
      "ĠO": 816,
      "row": 817,
      "am": 818,
      "he": 819,
      "Ð¾ÐĴÐµÐº": 820,
      "Ð½ÐµÑĢÐ³Ð¾ÐĴÐµÐº": 821,
      "Ð¾ÑĢÐ¸": 822,
      "ĠIPO": 823,
      "ag": 824,
      "ĠÐļÑĢÑĥÐ¿Ð½ÑĭÐ¹": 825,
      "Ġcom": 826,
      "ÐºÐ¾Ð¹": 827,
      "upee": 828,
      "ĠIn": 829,
      "ĠÑģÐ¿Ð¸Ð¼": 830,
      "get": 831,
      "ĠÐŃÐ½ÐµÑĢÐ³Ð¾ÐĴÐµÐº": 832,
      "??": 833,
      "Ð°Ð±": 834,
      "ĠÐ¶Ð´Ñĥ": 835,
      "port": 836,
      "Ð¸ÑĪ": 837,
      "eb": 838,
      "av": 839,
      "rom": 840,
      "ĠÐ¸Ð½ÑĤÐµÑĢÐµÑģ": 841,
      "ÑĢÐ¾Ñģ": 842,
      "lo": 843,
      "Ð¾Ð»Ð¾Ð¶Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐµ": 844,
      "ĠÐ¼Ð¸Ð½ÑĥÑģ": 845,
      "Ġmarket": 846,
      "ÑģÑĤÐ²": 847,
      "Ġe": 848,
      "Ð¾Ð¶Ñĥ": 849,
      "Ġhigh": 850,
      "ĠÐ¿ÑĢÐ¾Ð¼ÑĭÑĪÐ»ÐµÐ½Ð½Ð¾ÑģÑĤÑĮ": 851,
      "Ð¾ÐºÑĥÐ¿": 852,
      "Ġinf": 853,
      "Ð²ÐµÑĤ": 854,
      "ĠÐ½Ñĥ": 855,
      "ĠÐ½Ð°ÑģÑĤ": 856,
      "ÑĢÐ¼": 857,
      "Ġ8": 858,
      "ÑħÐ¾Ð¶Ñĥ": 859,
      "Ð±Ð¾": 860,
      "ust": 861,
      "ÐµÐ½Ð¸Ðµ": 862,
      "Ġsh": 863,
      "ial": 864,
      "ĠÐŁÐ¾Ð»Ð¾Ð¶Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐµ": 865,
      "ÑĨÐ°": 866,
      "Ð²ÐµÑĢ": 867,
      "Ġby": 868,
      "Ð´ÐµÑĢ": 869,
      "ÐķÐĿ": 870,
      "Ð¸ÑĤÑĮ": 871,
      "Ð¸ÐºÐ°": 872,
      "ĠCh": 873,
      "ÑĤÑĢ": 874,
      "Ġpo": 875,
      "ĠÑĤÐµÐ±": 876,
      "ata": 877,
      "?.": 878,
      "ÐµÐļ": 879,
      "ĠÐ¿Ð¾Ð·Ð½Ð°ÐºÐ¾Ð¼": 880,
      "Ġfrom": 881,
      "ĠÐ»Ñĥ": 882,
      "ment": 883,
      "Ð½Ð¾Ð³Ð¾": 884,
      "vest": 885,
      "ÑĢÐ¾Ð²": 886,
      "ĠÐ¾Ðº": 887,
      "ÐµÐ¶": 888,
      "ÐºÑĢÑĭ": 889,
      "Ġ19": 890,
      "ĠÐ£ÑħÐ¾Ð´": 891,
      "ollar": 892,
      "ÑĢÐ¾Ð³": 893,
      "ab": 894,
      "Ġbank": 895,
      "ĠÑĢÐµÐ±": 896,
      "ÑĢÐ°Ð²": 897,
      "ÐµÐļÐ¾Ð¼": 898,
      "Ð°Ð´Ð½Ð¾": 899,
      "ly": 900,
      "ĠÐºÑįÑĪ": 901,
      "ÐµÐ»ÐµÐļÐ¾Ð¼": 902,
      "Ð°Ð»": 903,
      "ind": 904,
      "ĠÐ¤": 905,
      "uy": 906,
      "ĠÐ¢ÐµÐ»ÐµÐļÐ¾Ð¼": 907,
      "ÑĭÑĪÐµÐ»": 908,
      "ÑĩÐµÐ¼": 909,
      "Ġover": 910,
      "ates": 911,
      "Ġtrad": 912,
      "ĠÐ·Ð°ÐºÑĢÑĭ": 913,
      "ub": 914,
      "ĠÐ¼ÑĥÐ¶": 915,
      "Ġ09": 916,
      "Ġ9": 917,
      "ÐķÐĴ": 918,
      "Ð°ÑĪ": 919,
      "Ð¾ÑģÑĤÑĮ": 920,
      "Ð©": 921,
      "ong": 922,
      "50": 923,
      "ĠÐĽ": 924,
      "ue": 925,
      "Ð«": 926,
      "Ġstocks": 927,
      "ans": 928,
      "ÑĥÑĤ": 929,
      "Ġpl": 930,
      "inan": 931,
      "old": 932,
      "Ġgrow": 933,
      "Ġlo": 934,
      "Ġsays": 935,
      "Ġop": 936,
      "ump": 937,
      "Ġshar": 938,
      "Ġnew": 939,
      "ĠÐ»ÐµÑĤ": 940,
      "ell": 941,
      "Ðĸ": 942,
      "Ð¸Ñı": 943,
      "ok": 944,
      "its": 945,
      "CI": 946,
      "ebi": 947,
      "Ð¡Ð¢": 948,
      "Ð¾Ð»ÑĮ": 949,
      "ÑĥÑİ": 950,
      "Ð¾Ð¶ÐµÑĤ": 951,
      "ÑĳÐ»": 952,
      "are": 953,
      "Ð²Ð°ÑĤ": 954,
      "Ġinvest": 955,
      "Ð°Ð¹": 956,
      "...": 957,
      "Ġj": 958,
      "Ð¸Ð½Ð¥": 959,
      "Ð¸Ð½Ð¥Ð°Ð±": 960,
      "over": 961,
      "ĠÐ´Ð¾ÐºÑĥÐ¿": 962,
      "ake": 963,
      "Ð¾Ðµ": 964,
      "Ġrec": 965,
      "Ġch": 966,
      "Ð³Ð°ÐµÑĤ": 967,
      "Ð®": 968,
      "Ġprice": 969,
      "Ġtar": 970,
      "ĠÑģÑĤÐ¾Ñİ": 971,
      "ĠÐ³Ð¾Ð²Ð¾ÑĢÐ¸": 972,
      "ĠÐ¿ÑĥÐ³Ð°ÐµÑĤ": 973,
      "Ġag": 974,
      "ĠÐ¿Ð¾ÑģÐ¼Ð¾ÑĤÑĢÐ¸Ð¼": 975,
      "**": 976,
      "Ð°Ð²Ð¾Ð´": 977,
      "ÐĲÐŀ": 978,
      "Ð½Ð¾Ð¹": 979,
      "ĠÐ¿Ð°Ð½": 980,
      "ĠÐ¤Ð¸Ð½Ð¥Ð°Ð±": 981,
      "fter": 982,
      "ĠÐ·Ð²Ð¾Ð½": 983,
      "own": 984,
      "Ġres": 985,
      "Ġam": 986,
      "Ġco": 987,
      "Ð°Ð²Ð¾Ð´ÐĲÐŀ": 988,
      "Ġrate": 989,
      "ĠÐ¿Ð°ÑĢÐ½Ñı": 990,
      "lation": 991,
      "ĠÐĹÐ°Ð²Ð¾Ð´ÐĲÐŀ": 992,
      "ĠÐ¿ÑĢÐ¾Ð´Ð°Ñİ": 993,
      "ĠÑģÐºÑĥ": 994,
      "Ð¾ÑĢÐ¾ÑĪ": 995,
      "ĠÑĤÐµ": 996,
      "Ġdollar": 997,
      "ĠÐ²Ð·": 998,
      "ĠÐ½Ð°ÑģÑĤÑĢÐ¾": 999,
      "Ġ10": 1000,
      "ais": 1001,
      "ÐµÑģÑĤ": 1002,
      "ĠÐ»Ð°Ð´Ð½Ð¾": 1003,
      "ovid": 1004,
      "ail": 1005,
      "ĠÐ½Ð°ÑģÑĤÑĢÐ¾ÐµÐ½Ð¸Ðµ": 1006,
      "ĠÐ¸ÑīÑĥ": 1007,
      "aj": 1008,
      "Ġout": 1009,
      "ĠÐ´ÐµÐ²ÑĥÑĪÐºÐ¾Ð¹": 1010,
      "Ð°ÑĢÐµÐ½ÑĮ": 1011,
      "Ġmay": 1012,
      "op": 1013,
      "ist": 1014,
      "ĠÐ²ÑĢ": 1015,
      "ĠÐ»ÑĥÑĩ": 1016,
      "Ð²Ð¸": 1017,
      "Ð»ÑİÑģÑĮ": 1018,
      "ĠÐ´ÐµÐ²ÑĥÑĪÐºÑĥ": 1019,
      "act": 1020,
      "ĠÐĶÐķÐĴ": 1021,
      "Ð¾Ð¼Ñĥ": 1022,
      "Ġk": 1023,
      "ĠÐ¸Ð»Ð¸": 1024,
      "Ð¶Ð¸Ð¼": 1025,
      "ine": 1026,
      "Ġim": 1027,
      "ĠÐ½Ð¸Ñĩ": 1028,
      "Ð½Ð°Ð»": 1029,
      "fit": 1030,
      "Ġexp": 1031,
      "ĠÐ½ÑĢÐ°Ð²": 1032,
      "ĠÐ±ÑĥÐ´Ñĥ": 1033,
      "Ġgrowth": 1034,
      "ĠÐ²ÑĭÑĪÐµÐ»": 1035,
      "uld": 1036,
      "Ð°Ñı": 1037,
      "Ð½Ñı": 1038,
      "Ð»Ð¸Ð½": 1039,
      "uct": 1040,
      "ĠV": 1041,
      "ĠÐ¿Ð¾ÑģÐ¼Ð¾ÑĤÑĢÑİ": 1042,
      "Ð¼Ð¾": 1043,
      "Ġan": 1044,
      "ĠÑĢÐ¸": 1045,
      "ech": 1046,
      "ma": 1047,
      "ĠÐ§": 1048,
      "Ð¸Ð¶Ñĥ": 1049,
      "ĠÑĢÐ¸ÑģÐº": 1050,
      "ĠÑĢÐµÐ±ÑıÑĤ": 1051,
      "ĠÐ½Ð¸ÑĩÐµÐ³Ð¾": 1052,
      "FC": 1053,
      "ÑıÑħ": 1054,
      "ÑĩÑĥ": 1055,
      "ĠÐµÑģÑĤÑĮ": 1056,
      "ĠÐ¸Ð½ÑĤÐµÑĢÐµÑģÐ½Ð¾": 1057,
      "ĠÐ¿Ð¾Ð·Ð´Ð½Ð¾": 1058,
      "ÑģÑĤÑĢ": 1059,
      "Ð°ÐºÑĤ": 1060,
      "ks": 1061,
      "Ġafter": 1062,
      "Ð¸Ð¼Ð¿": 1063,
      "ID": 1064,
      "ĠÐ·Ð°ÐºÑĢÑĭÐ²Ð°Ñİ": 1065,
      "ĠÐ½Ð¾ÑĢÐ¼": 1066,
      "ast": 1067,
      "ge": 1068,
      "ĠÑĪ": 1069,
      "ĠÐ¿ÑĢÐ¸Ð²ÐµÑĤ": 1070,
      "ord": 1071,
      "ĠÑįÐ¼Ð¾": 1072,
      "ĠÑįÐ¼Ð¾ÑĨÐ¸": 1073,
      "ĠÑģÐ¼Ñģ": 1074,
      "ĠÐ¿Ð¾ÑĢ": 1075,
      "))": 1076,
      "ure": 1077,
      "Ð²Ð°ÑĤÐ¸ÑĤ": 1078,
      "ÑĤÐ¸": 1079,
      "ĠÐ½ÑĢÐ°Ð²Ð¸ÑĤÑģÑı": 1080,
      "ĠÐ¿Ð°ÑĢÐ½ÐµÐ¼": 1081,
      "Ð°Ð»ÑĮÐ½Ð¾": 1082,
      "ĠÐ·Ð°ÑħÐ¾Ð¶Ñĥ": 1083,
      "Ġ&": 1084,
      "art": 1085,
      "ĠÐ¾Ð±Ñī": 1086,
      "OV": 1087,
      "ĠÑĥÐ¶Ðµ": 1088,
      "ults": 1089,
      "ĠÑħÐ²Ð°ÑĤÐ¸ÑĤ": 1090,
      "ĠÐ½Ð¾Ð¼": 1091,
      "Ġinflation": 1092,
      "ions": 1093,
      "OVID": 1094,
      "ÑĩÐ½Ð¾": 1095,
      "ÑĥÐ¹": 1096,
      "ĠÐ»ÑĥÑĩÑĪÐµ": 1097,
      "ĠÑĢÐ°Ð·": 1098,
      "Ð§": 1099,
      "Ġ30": 1100,
      "Ġsp": 1101,
      "ÑĢÐ¾Ð¶": 1102,
      "eal": 1103,
      "Ġwar": 1104,
      "Ð´Ð°Ð¼": 1105,
      "Ġtrade": 1106,
      "¨Ðļ": 1107,
      "Ð¶Ð¸": 1108,
      "Ġà¤": 1109,
      "ÐµÐ½Ð¸Ñı": 1110,
      "ant": 1111,
      "ond": 1112,
      "Ġwh": 1113,
      "ĠÐ¿ÑĢÐµÐ´": 1114,
      "âĢĻ": 1115,
      "000": 1116,
      "ÐķÐ¢": 1117,
      "Ġfall": 1118,
      "ĠÐ¾Ð´": 1119,
      "Ð°Ð´": 1120,
      "Ġagain": 1121,
      "Ġsl": 1122,
      "Ðĵ": 1123,
      "Ġgain": 1124,
      "Ġ06": 1125,
      "Ð²ÐµÑĢÐµÐ½": 1126,
      "ĠÐĴÑģ": 1127,
      "Ġcl": 1128,
      "ĠÐ²ÑģÑĤÑĢ": 1129,
      "ÑĢÐ¾ÑģÐ¸Ð»": 1130,
      "Ġmon": 1131,
      "Ġinter": 1132,
      "30": 1133,
      "ĠÐµÑī": 1134,
      "ard": 1135,
      "pr": 1136,
      "Ġun": 1137,
      "Ġcut": 1138,
      "ĠÐ³Ð¾Ð´": 1139,
      "ints": 1140,
      "à¥": 1141,
      "Ġrev": 1142,
      "ac": 1143,
      "Ð¸ÑĨÐ¸": 1144,
      "ÐĹ": 1145,
      "Ð¸Ð¸": 1146,
      "ĠÑĥÐ²ÐµÑĢÐµÐ½": 1147,
      "ey": 1148,
      "ack": 1149,
      "harma": 1150,
      "Ġ40": 1151,
      "ÐµÑĪÑĮ": 1152,
      "Ð±ÑĢÐ¾ÑģÐ¸Ð»": 1153,
      "Ġcomp": 1154,
      "ĠÐ¼Ð¾": 1155,
      "Ġtarget": 1156,
      "ĠÐ±ÐµÑĢÑĥ": 1157,
      "Ġ202": 1158,
      "ÐµÐ¿": 1159,
      "Ð»ÐµÑĤ": 1160,
      "ĠSebi": 1161,
      "ÑĤÑĥ": 1162,
      "erg": 1163,
      "ĠÐºÐ¾": 1164,
      "ÑĪÑĳÐ»": 1165,
      "ings": 1166,
      "Ġyear": 1167,
      "Ġlow": 1168,
      "Ð£Ð¨Ðļ": 1169,
      "Ġoff": 1170,
      "ĠÐºÑĢÐ°ÑģÐ¸Ð²": 1171,
      "Ġ$": 1172,
      "ÐĿÐĲ": 1173,
      "ÑĥÐ¼": 1174,
      "ĠFinan": 1175,
      "day": 1176,
      "ĠÐ¿ÑĢÐ¾": 1177,
      "ug": 1178,
      "ĠÑħÐ¾ÑĢÐ¾ÑĪ": 1179,
      "ÐĽÐ¯": 1180,
      "ĠÐ´ÐµÐ²": 1181,
      "ĠÐ¿ÑĢÐ¸ÑıÑĤ": 1182,
      "ĠCOVID": 1183,
      "Ġwill": 1184,
      "Ð¼Ð¸": 1185,
      "ĠMot": 1186,
      "cial": 1187,
      "ĠÐ²ÑģÐµ": 1188,
      "Ġfir": 1189,
      "onom": 1190,
      "orm": 1191,
      "Ġ22": 1192,
      "ĠCovid": 1193,
      "ÑģÐ¸": 1194,
      "ĠÑħÐ¾Ñĩ": 1195,
      "Ġbo": 1196,
      "ĠÐ´ÐµÐ»Ð°Ñİ": 1197,
      "ĠÐ¾Ñĩ": 1198,
      "ĠÐ´ÑĢÑĥ": 1199,
      "ÐµÐ½Ð¸Ð¹": 1200,
      "Ġ24": 1201,
      "ĠÑģÑĤÐ°": 1202,
      "ĠÑģÐ»Ð¸Ð²Ð°": 1203,
      "ĠÑģÐ»Ð¸Ð²Ð°Ñİ": 1204,
      "ĠY": 1205,
      "illion": 1206,
      "ĠÐ½Ð¾Ñĩ": 1207,
      "Ð´ÑĥÐ½": 1208,
      "ĠÐ¿ÐµÑĢÐ´ÑĥÐ½": 1209,
      "ĠÐ¼ÑĥÐ¶Ñĩ": 1210,
      "ities": 1211,
      "ĠÐ½ÐµÑĤ": 1212,
      "Ġagainst": 1213,
      "Ġcas": 1214,
      "ĠÐ²ÑĤÐ¾": 1215,
      "Ġac": 1216,
      "Ð¾Ð·Ð½Ð°ÐºÐ¾Ð¼": 1217,
      "ĠÐĶÐ°": 1218,
      "Ð´Ðµ": 1219,
      "Ġwor": 1220,
      "ÐŀÐĻ": 1221,
      "Ġle": 1222,
      "Ġprofit": 1223,
      "erv": 1224,
      "Ð¾Ð»Ð¾Ð³": 1225,
      "Ġtr": 1226,
      "ĠÐĶÐķÐĴÐ£Ð¨Ðļ": 1227,
      "ĠÑĦÐ°ÐºÑĤ": 1228,
      "lob": 1229,
      "Ð¸Ð±Ð¾": 1230,
      "ÑħÐ½": 1231,
      "Ġstr": 1232,
      "Ġnot": 1233,
      "ĠÐĵ": 1234,
      "ib": 1235,
      "Ð¾Ð»Ð¾Ð³Ð¸Ð¸": 1236,
      "ÑħÐ½Ð¾Ð»Ð¾Ð³Ð¸Ð¸": 1237,
      "ĠWh": 1238,
      "ets": 1239,
      "ĠÐ²Ð·ÑıÐ»": 1240,
      "ĠÑģÐ±ÑĢÐ¾ÑģÐ¸Ð»": 1241,
      "Ð°Ð·Ð°": 1242,
      "Ġpoints": 1243,
      "ĠÑĤÐµÐ±Ðµ": 1244,
      "aise": 1245,
      "ĠÑĤÑĢÐ¾Ð³": 1246,
      "ary": 1247,
      "Ġbuy": 1248,
      "iance": 1249,
      "ĠÑĤÐµÑħÐ½Ð¾Ð»Ð¾Ð³Ð¸Ð¸": 1250,
      "ĠÑĤÑĢÐ¾Ð³Ð°Ñİ": 1251,
      "Ð¸ÑĪÐ¸ÑĤÐµ": 1252,
      "Ð½ÑĥÑİ": 1253,
      "Ġall": 1254,
      "ĠÐ°Ð³": 1255,
      "ĠÐ´Ð½Ðµ": 1256,
      "ĠÑħÐ¾ÑĩÐµÑĤ": 1257,
      "io": 1258,
      "Ġind": 1259,
      "ely": 1260,
      "ĠÐ´Ð¾ÐºÑĥÐ¿Ð¸Ð»": 1261,
      "olic": 1262,
      "pp": 1263,
      "ital": 1264,
      "Ġshares": 1265,
      "Ð²ÑģÑĤÐ²": 1266,
      "ÑĢÐ¾Ðµ": 1267,
      "Ð»ÐµÑĩ": 1268,
      "ÑĩÐµÐ¼Ñĥ": 1269,
      "ere": 1270,
      "ĠÐ²ÑģÑĤÑĢÐµÑĩ": 1271,
      "ÑİÑħ": 1272,
      "ÑĩÐ°Ð»Ð°": 1273,
      "Ð¸ÐºÐµ": 1274,
      "ĠSBI": 1275,
      "ÐµÐ³Ð¾Ð´": 1276,
      "ĠÑĥÐ¼": 1277,
      "ĠÐºÐ°": 1278,
      "ÑģÑĤÐ°Ð²": 1279,
      "ĠÐ¼Ð¾Ð¶ÐµÑĤ": 1280,
      "Ð»Ð°Ñģ": 1281,
      "ÑĢÐ°ÑĤÑĮ": 1282,
      "ĠÐ¿Ð¾ÑĩÐµÐ¼Ñĥ": 1283,
      "our": 1284,
      "ĠÐ¿Ð°Ð½Ð¸ÐºÐµ": 1285,
      "ĠTata": 1286,
      "Ð°ÑģÐ¸Ð±Ð¾": 1287,
      "ĠÐ²ÑĤÐ¾ÑĢÐ¾Ðµ": 1288,
      "lobal": 1289,
      "eek": 1290,
      "Ð¨": 1291,
      "Ð¸Ð³Ð½Ð°Ð»": 1292,
      "ĠÑģÐºÑĥÑĩÐ½Ð¾": 1293,
      "ance": 1294,
      "ĠInf": 1295,
      "ÑĢÐµÐ¹": 1296,
      "ĠÐ·Ð°ÑĪÑĳÐ»": 1297,
      "ĠÑģÐ»": 1298,
      "ĠÑģÐµÐ³Ð¾Ð´": 1299,
      "Ġ27": 1300,
      "Ġrates": 1301,
      "ÐºÐ¸Ð¹": 1302,
      "ina": 1303,
      "ÑıÑģ": 1304,
      "eliance": 1305,
      "Ð¿ÐµÑĩ": 1306,
      "Ð³Ð¾": 1307,
      "Ġinterest": 1308,
      "Ġtop": 1309,
      "ÐĺÑīÑĥ": 1310,
      "ÑĢÐ¾Ð¼": 1311,
      "ÑĩÑĥÐ²ÑģÑĤÐ²": 1312,
      "ani": 1313,
      "ĠÐ¿ÑĢÐµÐ´ÑĩÑĥÐ²ÑģÑĤÐ²": 1314,
      "ber": 1315,
      "Ð¾Ð·Ð½Ð°ÐºÐ¾Ð¼Ð»ÑİÑģÑĮ": 1316,
      "ĠÐ¿ÑĢÐµÐ´ÑĩÑĥÐ²ÑģÑĤÐ²Ð¸Ðµ": 1317,
      "ĠÐ½ÑİÑħ": 1318,
      "ĠSh": 1319,
      "ector": 1320,
      "ĠÐ¼Ð¾Ñı": 1321,
      "ĠÐ¼Ñĭ": 1322,
      "overn": 1323,
      "ĠÑģÐ¸Ð³Ð½Ð°Ð»": 1324,
      "ĠÐ´Ð¾Ð±": 1325,
      "ÑĩÐµ": 1326,
      "Ð¾Ð»ÑĮÐºÐ¾": 1327,
      "Ġimp": 1328,
      "Ð»ÑİÑģ": 1329,
      "ĠRes": 1330,
      "ĠÑģÐ²Ð¾": 1331,
      "ĠÐµÑīÑĳ": 1332,
      "19": 1333,
      "Ð¸ÑīÑĥ": 1334,
      "ĠÐ¶ÐµÐ½": 1335,
      "DFC": 1336,
      "ĠRupee": 1337,
      "Ġ23": 1338,
      "ÐĲÐł": 1339,
      "etail": 1340,
      "ff": 1341,
      "Ð¸Ñħ": 1342,
      "ÐŀÐĹ": 1343,
      "Ġ+": 1344,
      "ĠThe": 1345,
      "ÑĢÐ°ÑĤ": 1346,
      "ĠÑģÐµÐ³Ð¾Ð´Ð½Ñı": 1347,
      "ÑĥÐ¹ÐºÐ°": 1348,
      "olicy": 1349,
      "ood": 1350,
      "ĠÐ¿Ð»ÐµÑĩ": 1351,
      "Ġ28": 1352,
      "ther": 1353,
      "ĠÐ±ÑĭÑĤÑĮ": 1354,
      "Ġprices": 1355,
      "ould": 1356,
      "ĠÐ¿Ð°ÑĢÐµÐ½ÑĮ": 1357,
      "ĠÐ¿Ð»ÐµÑĩÐ¾Ð¼": 1358,
      "Ġec": 1359,
      "ĠÐ·Ð½Ð°": 1360,
      "Ġ11": 1361,
      "ah": 1362,
      "oun": 1363,
      "ĠFY": 1364,
      "ĠÑģÑĤ": 1365,
      "Ġme": 1366,
      "ement": 1367,
      "esh": 1368,
      "Ġ?": 1369,
      "Ġse": 1370,
      "ĠAs": 1371,
      "ĠÑĤÐµÐ±Ñı": 1372,
      "ÑĢÑĥÑİ": 1373,
      "ĠÐ¿ÑĥÑģÑĤÑĮ": 1374,
      "emic": 1375,
      "ĠÂ": 1376,
      "ĠÑįÐ¼Ð¾ÑĨÐ¸ÑıÑħ": 1377,
      "Ð³Ð»Ñı": 1378,
      "ight": 1379,
      "ustr": 1380,
      "ĠÐ¿Ð¾Ð·Ð½Ð°ÐºÐ¾Ð¼Ð¸ÑĤÑģÑı": 1381,
      "Ġab": 1382,
      "ome": 1383,
      "ovt": 1384,
      "out": 1385,
      "ÑĭÐµ": 1386,
      "Ð¸Ð·": 1387,
      "ost": 1388,
      "ĠÐ¥": 1389,
      "ÐºÑĥÐ¿": 1390,
      "Ġsal": 1391,
      "ĠÐ±ÐµÐ·": 1392,
      "ÐºÐ¾Ðµ": 1393,
      "Ð³Ð»ÑıÐ´": 1394,
      "Ð°Ð¿": 1395,
      "ĠÐ½ÐµÐ´": 1396,
      "ĠÑģÑĢÐ°": 1397,
      "ĠÂ«": 1398,
      "Â»": 1399,
      "ÐŀÐľ": 1400,
      "Ð½Ð¾ÑĪ": 1401,
      "ĠÐ¿Ð¾Ð»": 1402,
      "ĠÐºÑįÑĪÐµ": 1403,
      "Ġdo": 1404,
      "Ð´ÐµÐ»": 1405,
      "Ġfund": 1406,
      "ÐŀÐł": 1407,
      "ĠÑħÐ¾ÑĩÑĥ": 1408,
      "ĠÐ¿Ð¾Ð·Ð½": 1409,
      "ĠÐ¿ÐµÑĢÐµÑģ": 1410,
      "ĠMarket": 1411,
      "ÐĺÐ¢": 1412,
      "ric": 1413,
      "ealth": 1414,
      "Ð½Ð¸Ð·": 1415,
      "ĠÐ¿Ð»ÑİÑģ": 1416,
      "ÑħÐ»": 1417,
      "ĠÐ¼Ð¾Ð¹": 1418,
      "ign": 1419,
      "Ġrises": 1420,
      "Ind": 1421,
      "ĠÐ²Ð½Ð¸Ð·": 1422,
      "ĠÑĤÐ¾": 1423,
      "ĠÐ¿Ð¾ÑģÐ»Ðµ": 1424,
      "ĠÐ´ÑĢÑĥÐ³": 1425,
      "ep": 1426,
      "Ġeconom": 1427,
      "09": 1428,
      "Ð½ÐµÑĤ": 1429,
      "ÑģÑĭ": 1430,
      "ĠÑģÐ¾": 1431,
      "Ñĸ": 1432,
      "Ġmore": 1433,
      "ide": 1434,
      "!!!": 1435,
      "udget": 1436,
      "ÐĻ": 1437,
      "Ġad": 1438,
      "Ġoil": 1439,
      "ally": 1440,
      "ĠÐ²ÑĭÐ³Ð»ÑıÐ´": 1441,
      "Ð²Ð¸Ð¶Ð¸Ð¼": 1442,
      "Ð²Ð¸Ð¶Ð¸Ð¼Ð¾ÑģÑĤÑĮ": 1443,
      "ĠÐ·Ð°Ð²": 1444,
      "ĠÐ²ÑĭÐ³Ð»ÑıÐ´Ð¸ÑĤ": 1445,
      "RBI": 1446,
      "ĠÐ²ÐµÑĢ": 1447,
      "ÑĢÐ¸ÑĤ": 1448,
      "Ġlik": 1449,
      "ĠÑģÑĤÑĢ": 1450,
      "ĠÐ¡Ð¿": 1451,
      "Ð¾ÑĢÑı": 1452,
      "ĠÐ¼Ð¾Ñĳ": 1453,
      "ges": 1454,
      "ĠÐļÐ°Ðº": 1455,
      "ĠÐĳÐµÐ·": 1456,
      "ĠÐ½ÐµÐ´Ð²Ð¸Ð¶Ð¸Ð¼Ð¾ÑģÑĤÑĮ": 1457,
      "Ġ|": 1458,
      "Ġear": 1459,
      "ĠÑģÐ¸Ð¼Ð¿": 1460,
      "Ġper": 1461,
      "ĠEx": 1462,
      "ĠÐ½Ð¾Ð²Ð¾ÑģÑĤÑĮ": 1463,
      "ull": 1464,
      "Ð¿ÑĢÐ¸": 1465,
      "ĠÐ²ÑĢÐµÐ¼": 1466,
      "Ġtim": 1467,
      "ĠÐ¾ÑħÐ»": 1468,
      "Ġthis": 1469,
      "Ð¾Ð±ÑĭÑĪ": 1470,
      "ĠÐ¾ÑħÐ»Ð¾Ð±ÑĭÑĪ": 1471,
      "Ġqu": 1472,
      "Ð¸Ñİ": 1473,
      "enc": 1474,
      "Ġ18": 1475,
      "ÑĭÐ¹": 1476,
      "ÐķÐĿÐ¬": 1477,
      "Ġpolicy": 1478,
      "ĠÐ¾Ð±ÑīÐµÐ½Ð¸Ñı": 1479,
      "ÑĥÐ½": 1480,
      "ĠÐ¿Ð¾ÑĤÐ¾Ð¼": 1481,
      "ÑĢÐµÐ¹Ð´ÐµÑĢ": 1482,
      "ĠÐĶÐĽÐ¯": 1483,
      "Ġsur": 1484,
      "ĠÐ½Ð¾Ð¼ÐµÑĢ": 1485,
      "ish": 1486,
      "Ġtoday": 1487,
      "ĠIT": 1488,
      "Ġ35": 1489,
      "ĠÐ¿Ð¾Ð·Ð¸ÑĨÐ¸": 1490,
      "ÐµÐµ": 1491,
      "ĠÑģÐµÐ±": 1492,
      "ĠÐ¼Ð¼Ñģ": 1493,
      "ÐĲÐ¡": 1494,
      "ĠChina": 1495,
      "Ġbanks": 1496,
      "ĠÐºÐ¾Ð¼": 1497,
      "ĠÑĢÐ¾ÑģÑĤ": 1498,
      "ÐµÑĤÐµ": 1499,
      "oc": 1500,
      "Ġapp": 1501,
      "ĠÐºÑĢÐ°ÑģÐ¸": 1502,
      "ĠIndian": 1503,
      "ĠÑĤÐ°ÐºÐ¾Ðµ": 1504,
      "ĠÑģÑĢÐ°Ð±Ð¾": 1505,
      "Ġsector": 1506,
      "Ð¾Ð±Ñī": 1507,
      "ĠÐ³Ð¾Ð²Ð¾ÑĢÐ¸Ð»": 1508,
      "cr": 1509,
      "ÑĢÐ°ÑģÑĤ": 1510,
      "Ġcap": 1511,
      "ÑģÐ¸ÑĢÑĥÑİ": 1512,
      "Ġrise": 1513,
      "ys": 1514,
      "Ð¿Ð°ÑĢÐµÐ½ÑĮ": 1515,
      "Ġjump": 1516,
      "Ġit": 1517,
      "ĠÐ°Ð³ÑĢÐ¾": 1518,
      "ĠÐ¿Ð¾ÑĢÑĤ": 1519,
      "ÐķÐł": 1520,
      "ÐµÐ°Ð»ÑĮÐ½Ð¾": 1521,
      "ÑĦÐµÐ»": 1522,
      "Ð¸ÐºÑģÐ¸ÑĢÑĥÑİ": 1523,
      "ĠAir": 1524,
      "ĠÐ¿Ð¾ÑĢÑĤÑĦÐµÐ»": 1525,
      "25": 1526,
      "ĠÐ¾ÑĤÐ½Ð¾ÑĪ": 1527,
      "ĠÐ³Ð¾Ð´Ñĭ": 1528,
      "ues": 1529,
      "Ġsub": 1530,
      "Ġdec": 1531,
      "Ð»Ð¾Ñħ": 1532,
      "ĠÑĤÐµÑĢ": 1533,
      "Ġso": 1534,
      "Ġcont": 1535,
      "ĠÐ²ÑĢÐµÐ¼Ñı": 1536,
      "Ð¾Ð³Ð»Ð°Ñģ": 1537,
      "ĠÐ¶ÐµÐ»": 1538,
      "Ġwe": 1539,
      "ĠÐ´ÐµÐ²ÑĥÑĪÐºÐ°": 1540,
      "ĠÐ¼Ð¾Ð»": 1541,
      "Ð°ÑĤÐ¸": 1542,
      "ĠMar": 1543,
      "ÑĢÐ¾Ð´": 1544,
      "Ġdown": 1545,
      "ĠFed": 1546,
      "Ð¸ÑĤÑĮÑģÑı": 1547,
      "ĠÑģÑĥÐ´": 1548,
      "Ð¾Ð´Ð¸ÑĤ": 1549,
      "isc": 1550,
      "Ġare": 1551,
      "Ġcan": 1552,
      "CICI": 1553,
      "ÐĺÐĿ": 1554,
      "ÐŀÐ§": 1555,
      "ĠÐ¿Ð¾ÐºÐ°Ð¶Ñĥ": 1556,
      "ĠHDFC": 1557,
      "Ð¸ÐºÑĳ": 1558,
      "Ġset": 1559,
      "CL": 1560,
      "ĠÑĨ": 1561,
      "ents": 1562,
      "Ġamid": 1563,
      "ĠÐ¿ÐµÑĢÐ²": 1564,
      "ĠÐ´ÐµÐ»Ð¾": 1565,
      "Ð¼Ð¸Ð½Ð°": 1566,
      "eel": 1567,
      "Ġstock": 1568,
      "ĠÐ³Ð¾ÑĢÐ¸ÑĤ": 1569,
      "Ð¥Ð¾ÑĩÑĥ": 1570,
      "Ġhik": 1571,
      "Ġcompan": 1572,
      "ĠÑĤÐµÑĢÐ¼Ð¸Ð½Ð°": 1573,
      "ĠÐ¿Ð¾ÐºÐ°Ð¶ÑĥÑĤ": 1574,
      "ĠÑĤÐµÑĢÐ¼Ð¸Ð½Ð°Ð»": 1575,
      "ĠÐ¾Ð½Ð°": 1576,
      "down": 1577,
      "Ð¾Ð½ÑıÐ»": 1578,
      "Ġ50": 1579,
      "ĠÐ´Ð°Ð¶Ðµ": 1580,
      "Ġlos": 1581,
      "ÑĢÐ¾Ð³Ð°": 1582,
      "ecur": 1583,
      "Ġend": 1584,
      "Ġne": 1585,
      "ĠÐ²Ð¿ÐµÑĩ": 1586,
      "ĠÐ²Ð¿ÐµÑĩÐ°ÑĤ": 1587,
      "ax": 1588,
      "ÑĥÑĪÐ°Ð¹": 1589,
      "akh": 1590,
      "Ð´Ð°Ð¼ÐµÐ½": 1591,
      "ÑĥÐ½Ð´Ð°Ð¼ÐµÐ½": 1592,
      "ĠÑģÑĥÐ´Ð¸": 1593,
      "ĠÐ¿ÐµÑĢÐ²Ð¾Ð¼Ñĥ": 1594,
      "Ð»ÐµÐ½Ð¸Ñİ": 1595,
      "ÐµÑģÑĤÐ½Ð¾": 1596,
      "ĠÐ²Ð¿ÐµÑĩÐ°ÑĤÐ»ÐµÐ½Ð¸Ñİ": 1597,
      "ef": 1598,
      "head": 1599,
      "ÐµÑĢÐ°": 1600,
      "ĠÑģÐ¿Ð»Ñİ": 1601,
      "ĠÐ¼ÑĭÑģ": 1602,
      "ĠÐ·Ð°Ð²ÑĤÑĢÐ°": 1603,
      "ĠÐ³ÑĢÑĥ": 1604,
      "ave": 1605,
      "ĠÐ³Ð¾Ð²Ð¾ÑĢÑı": 1606,
      "Ġbut": 1607,
      "ĠÑĢÐ¾Ð³Ð°": 1608,
      "ÑģÑĤÐ°ÑĤÐ¸": 1609,
      "Ð¾Ð³Ð»Ð°ÑģÐµÐ½": 1610,
      "ĠÐŁÐł": 1611,
      "ÑĪÐ°": 1612,
      "Ð´ÐµÑĢÐ¶Ð¸": 1613,
      "ĠÐ·Ð½Ð°Ñİ": 1614,
      "Ð¸Ð½Ð¾Ðº": 1615,
      "Ġhigher": 1616,
      "ĠÐ¿ÑĢÑĳÑĤ": 1617,
      "ĠÐ¿Ð¾ÑĢÑĤÑĦÐµÐ»Ñİ": 1618,
      "ÑĪÑĮ": 1619,
      "Sensex": 1620,
      "ĠÑĩÐ°": 1621,
      "ĠÐ¼ÑĭÑģÐ»ÑĮ": 1622,
      "ĠÑģÐ¾Ð¼": 1623,
      "eck": 1624,
      "ÐµÐ³Ð´Ð°": 1625,
      "ruct": 1626,
      "ĠÐ±Ð¾Ð³": 1627,
      "ĠTr": 1628,
      "ĠÑģÐµÑĢ": 1629,
      "Ġlikely": 1630,
      "Ġest": 1631,
      "Ġweek": 1632,
      "???": 1633,
      "Ġinvestors": 1634,
      "Ġfl": 1635,
      "Ġiss": 1636,
      "Ġhit": 1637,
      "ĠÐ°Ð´": 1638,
      "ĠReliance": 1639,
      "ÐĿÐ«": 1640,
      "ĠÐĴÑģÑĳ": 1641,
      "Ð²Ð°Ñı": 1642,
      "Ð¾ÑĩÐµÐº": 1643,
      "ĠÐ°Ð²": 1644,
      "ĠÐ¿Ð»Ð¾Ñħ": 1645,
      "Ġpost": 1646,
      "ĠÐ°Ð²ÑĤÐ¾": 1647,
      "Ġla": 1648,
      "Ġdem": 1649,
      "Ġlakh": 1650,
      "ĠÐ¾ÑĤÑģÐº": 1651,
      "Ġmonth": 1652,
      "ÑĳÑĪÑĮ": 1653,
      "Ð½Ð¸Ð´": 1654,
      "als": 1655,
      "ase": 1656,
      "ude": 1657,
      "Ð»Ð¸ÑģÑĮ": 1658,
      "Ġgains": 1659,
      "ĠAd": 1660,
      "ĠÐ²ÑģÐµÐ³Ð´Ð°": 1661,
      "Ġmarkets": 1662,
      "ĠÐ´Ð°ÑĳÑĪÑĮ": 1663,
      "ÑĤÐ¾Ð¿": 1664,
      "ĠICICI": 1665,
      "PI": 1666,
      "vel": 1667,
      "Ġrupee": 1668,
      "ĠÑĢÑĥÐº": 1669,
      "ĠPharma": 1670,
      "ĠÐŀÑĤ": 1671,
      "ĠÑģÐ»Ð°": 1672,
      "Ġnet": 1673,
      "ĠÐºÐµÐº": 1674,
      "ĠÐºÐ¾ÑĤ": 1675,
      "ations": 1676,
      "ĠResults": 1677,
      "Ġahead": 1678,
      "ÑĢÐµÐ½Ð´": 1679,
      "hi": 1680,
      "ÑĦÐ¸Ð³": 1681,
      "Ġglobal": 1682,
      "ĠMotors": 1683,
      "ou": 1684,
      "ÑĥÑģÑĤ": 1685,
      "ĠÐ²ÑģÐµÑħ": 1686,
      "St": 1687,
      "ÐºÐ°Ñı": 1688,
      "ÑħÐ¾ÑĩÑĥ": 1689,
      "Ġrecord": 1690,
      "Ð¾Ð¼Ð°Ð½": 1691,
      "ove": 1692,
      "18": 1693,
      "Ġpaise": 1694,
      "struct": 1695,
      "ext": 1696,
      "ps": 1697,
      "ĠÐ²ÑģÑĳ": 1698,
      "ĠÐĿÑĥ": 1699,
      "ĠÐ½Ð°Ð´": 1700,
      "osys": 1701,
      "ĠÐ³ÑĢÑĥÐ¶Ñĥ": 1702,
      "Ð¾Ð²Ð°ÑĤÑĮ": 1703,
      "Ġamong": 1704,
      "ĠÐķ": 1705,
      "Ð¾ÑĢÐ¾Ð¶": 1706,
      "Ġ050": 1707,
      "ĠEn": 1708,
      "Ġcons": 1709,
      "Ð¸ÑĨÐ°": 1710,
      "ÑĤÐ°Ñİ": 1711,
      "Ġ12": 1712,
      "Ð¾ÑĤÐ°": 1713,
      "ons": 1714,
      "Ð»Ð¾Ð½": 1715,
      "eh": 1716,
      "ĠÐ±Ð¾Ð³Ð°ÑĤ": 1717,
      "Ġ26": 1718,
      "ĠÐ¿Ð¾Ð´ÑĤ": 1719,
      "ÑĩÐ¸": 1720,
      "Ð½ÑĭÐ¼": 1721,
      "Ġsales": 1722,
      "ÑģÐ°": 1723,
      "ĠÐ¾ÑĤÐ½Ð¾ÑĪÐµÐ½Ð¸Ð¹": 1724,
      "Ġfirm": 1725,
      "ĠÐ¿Ð¾Ð´ÑĤÐ²ÐµÑĢ": 1726,
      "ob": 1727,
      "ÑģÐµÐ¼": 1728,
      "ĠÐ¿Ð¾Ð´ÑĤÐ²ÐµÑĢÐ¶": 1729,
      "ower": 1730,
      "ĠFinancial": 1731,
      "ÐŁÐ°ÑĢÐµÐ½ÑĮ": 1732,
      "urn": 1733,
      "Ġreal": 1734,
      "ĠÐ·Ð²Ð¾Ð½Ð¸ÑĤÐµ": 1735,
      "Ġresults": 1736,
      "les": 1737,
      "ort": 1738,
      "ports": 1739,
      "age": 1740,
      "unch": 1741,
      "Ġhas": 1742,
      "Ð´ÐµÐ²ÑĥÑĪ": 1743,
      "ĠÑĥÐ´": 1744,
      "ÐµÐ¶Ñĥ": 1745,
      "irus": 1746,
      "ĠÐ¿ÑĢÐ¸ÐµÐ´": 1747,
      "ĠÐ¡Ð¿Ð°ÑģÐ¸Ð±Ð¾": 1748,
      "uto": 1749,
      "ÐĲÐłÐķÐĿÐ¬": 1750,
      "form": 1751,
      "Ð°ÑĪÐ°": 1752,
      "Ġ'": 1753,
      "ember": 1754,
      "ĠÐ²ÑĭÑħÐ¾Ð¶Ñĥ": 1755,
      "Ġopen": 1756,
      "ĠÐºÑĢÐ°ÑģÐ¾ÑĤÐ°": 1757,
      "ines": 1758,
      "ĠÐ¾ÑĢ": 1759,
      "35": 1760,
      "ĠÐ¿Ð¾ÑĦÐ¸Ð³": 1761,
      "ĠÐ´ÐµÑĪ": 1762,
      "ĠLive": 1763,
      "Ġsubs": 1764,
      "Ð°ÑĢÐ¸": 1765,
      "Ġsee": 1766,
      "ÐµÐ²Ð»Ðµ": 1767,
      "able": 1768,
      "ÐºÑĥÐ¿Ð»Ñİ": 1769,
      "Ð¾ÑĢÐ¾Ð¶ÑĮ": 1770,
      "ĠÐ´ÐµÑĪÐµÐ²Ð»Ðµ": 1771,
      "Ð¼Ð¸Ð½": 1772,
      "ĠÐ¾ÑĤÑĢÐ°ÑģÑĤ": 1773,
      "Ġinc": 1774,
      "Ġday": 1775,
      "ices": 1776,
      "ĠÑĥÐ»Ð¸": 1777,
      "Ð¾ÑĩÐ¸ÑĤ": 1778,
      "ĠÐ²ÑĭÑħÐ¾Ð´": 1779,
      "ĠÐ¾ÑĤÑģÐºÐ¾ÑĩÐ¸ÑĤ": 1780,
      "ĠÐŀÑĤÐºÑĥÐ¿Ð»Ñİ": 1781,
      "ĠÐ¾ÑĤÑĢÐ°ÑģÑĤÐ°ÐµÑĤ": 1782,
      "tel": 1783,
      "ĠÐ¿Ð¸ÑĪÐ¸ÑĤÐµ": 1784,
      "andemic": 1785,
      "ile": 1786,
      "ĠÑģÐ¼": 1787,
      "iz": 1788,
      "ĠÐ¿Ð¾Ð½": 1789,
      "Ġyou": 1790,
      "Ġair": 1791,
      "uk": 1792,
      "ÐłÐķÐ": 1793,
      "ÑĢÐ¾Ð²ÑĮ": 1794,
      "Ġits": 1795,
      "Ð´Ð»Ñı": 1796,
      "Ð¿Ð¾Ñģ": 1797,
      "ĠÐ¿Ð¾ÑģÑĤÐ°Ð²": 1798,
      "ition": 1799,
      "iness": 1800,
      "ath": 1801,
      "ĠÑĢÐ°Ð·Ð²": 1802,
      "ÐĿÐĲÐļ": 1803,
      "ÑĨÐ°Ñħ": 1804,
      "Ð½Ð°ÑĩÐ°Ð»Ð°": 1805,
      "IL": 1806,
      "ĠÑģÐ´ÐµÐ»": 1807,
      "Ġdef": 1808,
      "ĠÐ¡Ð»Ð¸Ð²Ð°Ñİ": 1809,
      "ĠÑģÐ°Ð¼Ð¾Ðµ": 1810,
      "ĠÐ±ÑĥÐ´ÑĮ": 1811,
      "ÑĳÐ½": 1812,
      "Ġcases": 1813,
      "ĠÐ¿Ð»Ð¾ÑħÐ¾Ðµ": 1814,
      "Ð¸Ð½ÑĤÐµÑĢÐµÑģ": 1815,
      "Ð°ÑİÑī": 1816,
      "ÑĤÐ¾Ð²": 1817,
      "Ġlaunch": 1818,
      "ĠÐ§ÑĥÐ¹ÐºÐ°": 1819,
      "ĠÐ·Ð²Ð¾Ð½Ð¾ÑĩÐµÐº": 1820,
      "ĠÐ²ÑĢÑĳÑĤ": 1821,
      "og": 1822,
      "Ġ29": 1823,
      "ĠÐ±ÑĢÐ°ÑĤÑĮ": 1824,
      "Ġshould": 1825,
      "Ð¾Ð²Ð¸": 1826,
      "ĠÑĥÐ»Ð¸ÑĨÐ°Ñħ": 1827,
      "ÑĤÑĢÐµÐ½Ð´": 1828,
      "ĠÐļÑĢÐ¾Ð²ÑĮ": 1829,
      "ĠÐ¶Ð¸Ð¼": 1830,
      "usiness": 1831,
      "iff": 1832,
      "ĠÐºÐ¾Ð½ÑĤÑĢ": 1833,
      "ĠÐ¾ÑĩÐºÐ¾": 1834,
      "ĠÐºÐ¾Ð½ÑĤÑĢÑĤÑĢÐµÐ½Ð´": 1835,
      "ĠÐŁÐŀÐĹ": 1836,
      "Ð´ÐµÐ²": 1837,
      "Ġint": 1838,
      "ult": 1839,
      "ÐµÑģÑĤÑĮ": 1840,
      "Ð·Ð´": 1841,
      "ÐµÐ»ÑĮ": 1842,
      "ĠBudget": 1843,
      "oron": 1844,
      "ĠRe": 1845,
      "ĠÑģÑĤÐ¾ÑıÐ»": 1846,
      "ĠÑĤÑĢ": 1847,
      "ĠÑĤÐ¾Ð»ÑĮÐºÐ¾": 1848,
      "ĠÐ¿Ð¾Ð¼": 1849,
      "Ð³Ð¾Ð´": 1850,
      "ĠWhat": 1851,
      "ach": 1852,
      "CS": 1853,
      "rov": 1854,
      "Ð¾Ð¹Ð´Ñĥ": 1855,
      "ĠÐ½ÑĥÐ¶": 1856,
      "Ġfr": 1857,
      "ĠÑĤÑĥÑĤ": 1858,
      "ĠÑħÐ°": 1859,
      "Ġdemand": 1860,
      "Ð¼Ð¾Ð¶ÐµÑĤ": 1861,
      "ĠÐ³Ð½Ð¸Ð´": 1862,
      "ÐŀÐĴ": 1863,
      "reet": 1864,
      "ĠÑģÐ»Ð¸Ð²Ð°Ð¹": 1865,
      "ĠÐ³Ð½Ð¸Ð´Ð¾Ð¹": 1866,
      "iew": 1867,
      "Ġbillion": 1868,
      "Ð£Ðĸ": 1869,
      "Ġnext": 1870,
      "Ð¾ÑĢÑĤ": 1871,
      "ency": 1872,
      "ĠYo": 1873,
      "ang": 1874,
      "ĠÑĥÐ´Ð¸Ð²": 1875,
      "uc": 1876,
      "Ġother": 1877,
      "Ð¾ÑĢÐ¼": 1878,
      "ĠÐ»ÑİÐ±Ð»Ñİ": 1879,
      "Ð¤": 1880,
      "ĠMah": 1881,
      "ÑĩÐ°Ñģ": 1882,
      "ĠÐ½Ð¾Ð¹": 1883,
      "ÑĤÐ¾ÑĢÐ¼": 1884,
      "ĠÐľÐ¸Ð½ÑĥÑģ": 1885,
      "ĠÐĳÐµÑĢÑĥ": 1886,
      "under": 1887,
      "ĠÐ¨ÑĤÐ¾ÑĢÐ¼": 1888,
      "ĠÑĥÐ´Ð¸Ð²Ð¸ÑĤ": 1889,
      "Ġdr": 1890,
      "Ġ48": 1891,
      "Ġnews": 1892,
      "ĠÑģÐ»Ð¸Ð²Ð°ÐµÑĪÑĮ": 1893,
      "ĠÐ¿Ð¾Ð¶": 1894,
      "Ġgovern": 1895,
      "Ġcomm": 1896,
      "ĠÑģÐ½Ð°ÑĩÐ°Ð»Ð°": 1897,
      "Ġ000": 1898,
      "Ð¿Ð¾ÑģÐ¼Ð¾ÑĤ": 1899,
      "Ġel": 1900,
      "ÑİÑģÑĮ": 1901,
      "Ġsup": 1902,
      "Ġcent": 1903,
      "Ð¿Ð¾ÑģÐ¼Ð¾ÑĤÑĢÐ¸Ð¼": 1904,
      "MC": 1905,
      "ÑĢÐµÐ¿": 1906,
      "Ġfalls": 1907,
      "ockdown": 1908,
      "ĠÑĢÐ°Ñģ": 1909,
      "Ġins": 1910,
      "ush": 1911,
      "ÑĥÐ´Ð°": 1912,
      "pos": 1913,
      "ĠÑģÐ¸Ð½": 1914,
      "ĠYoY": 1915,
      "Ġen": 1916,
      "ash": 1917,
      "ĠÑĢÑĥÐºÐµ": 1918,
      "Ġ15": 1919,
      "ÑĤÐ¾ÑĢ": 1920,
      "ĠÐłÐµÐ¶Ñĥ": 1921,
      "ĠÐ¾Ð±Ð¾Ð¹Ð´Ñĥ": 1922,
      "ĠÑģÐ¸Ð½Ð¸ÑĨÐ°": 1923,
      "ĠÐ¾Ð±Ð¾Ð¹Ð´ÑĥÑģÑĮ": 1924,
      "40": 1925,
      "ÑĢÐ¾Ð½": 1926,
      "ips": 1927,
      "ace": 1928,
      "arg": 1929,
      "Ġnear": 1930,
      "Ġman": 1931,
      "Ð¾ÑĤÐµ": 1932,
      "ĠÐ½ÐµÑģ": 1933,
      "ĠÐ¿Ð°ÑĢÐ½Ð¸": 1934,
      "%,": 1935,
      "ĠNew": 1936,
      "ĠÑģÐ²Ð¾ÐµÐ³Ð¾": 1937,
      "edit": 1938,
      "ĠÐ¡ÑĤÐ¾Ð¿": 1939,
      "ix": 1940,
      "ĠÐ´ÐµÐ²ÑĥÑĪÐºÐ¸": 1941,
      "indra": 1942,
      "ÑĤÑģÑı": 1943,
      "ĠÐ¶Ð¸Ð·": 1944,
      "Ġneed": 1945,
      "SE": 1946,
      "Ġgovt": 1947,
      "enue": 1948,
      "ĠTech": 1949,
      "ocus": 1950,
      "man": 1951,
      "Ð¹ÑĤÐµ": 1952,
      "ĠTh": 1953,
      "Ġsell": 1954,
      "Ð½Ð°Ðº": 1955,
      "ĠÐĿÐĲ": 1956,
      "ual": 1957,
      "one": 1958,
      "06": 1959,
      "umb": 1960,
      "ĠÑģÐµÐ¼": 1961,
      "uti": 1962,
      "ĠÑģÐ¸": 1963,
      "avirus": 1964,
      "oronavirus": 1965,
      ":)": 1966,
      "Ġtw": 1967,
      "Ġ21": 1968,
      "ry": 1969,
      "ĠÑĨÐµÐ»": 1970,
      "Rupee": 1971,
      "ĠÐ¿Ð¾Ð¾Ð±Ñī": 1972,
      "ĠÐ»ÑİÐ±Ð¾Ð²": 1973,
      "ĠÐ¿ÑĢÐ¾Ð±": 1974,
      "ĠÐ±Ð»Ð¸Ð½": 1975,
      "ĠÐ·Ð°Ð»Ðµ": 1976,
      "ĠInfosys": 1977,
      "ĠFinance": 1978,
      "yst": 1979,
      "Ġimpact": 1980,
      "Ġeconomy": 1981,
      "iss": 1982,
      "Ġlower": 1983,
      "India": 1984,
      "ÑıÐ·": 1985,
      "ating": 1986,
      "ows": 1987,
      "ĠStocks": 1988,
      "ĠTrump": 1989,
      "ÑĢÐ¾Ð¸": 1990,
      "Ġpandemic": 1991,
      "ite": 1992,
      "Ð²Ð°ÑĤÑĮ": 1993,
      "ects": 1994,
      "Ġcompanies": 1995,
      "Ġtake": 1996,
      "Ð²Ð°Ð»": 1997,
      "Ġmeet": 1998,
      "ĠÐ¾ÑĩÐµÐ½ÑĮ": 1999,
      "ÐµÐ¹ÑĩÐ°Ñģ": 2000,
      "Ġbig": 2001,
      "Ð»Ð°Ð½": 2002,
      "Ð°Ð¿Ð¾ÑĢÐ¾Ð¶ÑĮ": 2003,
      "Ġdata": 2004,
      "Ġ33": 2005,
      "ĠÑģÐµÐ±Ðµ": 2006,
      "Ġor": 2007,
      "eep": 2008,
      "Ġyears": 2009,
      "Ð¸ÐºÑĳÑĢÑĭ": 2010,
      "ÑģÐºÐ¸Ð¹": 2011,
      "ÑĢÐ¾Ð¶Ðµ": 2012,
      "ĠÐ½Ð¾ÑĩÑĮ": 2013,
      "Ġestate": 2014,
      "Ð¡Ð¯": 2015,
      "ĠÐ¿ÐµÑĢÐµÐ¶": 2016,
      "ĠÐ¿Ð¾ÑģÑĤÐ°Ð²ÑĮ": 2017,
      "ĠÐºÑĢÐµÐ¿": 2018,
      "ĠÑģÑĤÑĢÐ¾Ð¹": 2019,
      "ĠAn": 2020,
      "ÑģÑĤÐ²Ð¾Ð²Ð°ÑĤÑĮ": 2021,
      "ĠÐ¿ÑĢÐ¾ÑģÑĤ": 2022,
      "roup": 2023,
      "Ġ17": 2024,
      "Ġacc": 2025,
      "Ð»Ð¾ÑģÑĮ": 2026,
      "ound": 2027,
      "ÐŀÐĿ": 2028,
      "la": 2029,
      "ence": 2030,
      "ergy": 2031,
      "Ð¾ÑĩÐºÐ¸": 2032,
      "Ġcould": 2033,
      "Ġjumps": 2034,
      "ĠÐ½ÐµÑĢ": 2035,
      "ĠÑĩÑĥ": 2036,
      "Ð»Ð¾Ð½Ð´": 2037,
      "Ġtime": 2038,
      "Ð½ÐµÐ¼": 2039,
      "ĠÑģÐºÑĥÑĩÐ°": 2040,
      "int": 2041,
      "ĠÑĥÐ¼Ð½ÑĭÐ¹": 2042,
      "Ð¾Ð¸": 2043,
      "ĠÐ²ÑģÑİ": 2044,
      "ĠÐ³Ðµ": 2045,
      "Ð¸ÑĪÑĮ": 2046,
      "Ġpos": 2047,
      "ass": 2048,
      "ead": 2049,
      "Ġfocus": 2050,
      "Ġrem": 2051,
      "ĠHow": 2052,
      "ÑģÐ¾Ð²": 2053,
      "ures": 2054,
      "ÐķÐĽ": 2055,
      "ĠÐ²ÐµÑĢÑİ": 2056,
      "ĠÐ½ÐµÑĢÐ²Ñĭ": 2057,
      "ĠÐ³ÐµÑĢÐ¾Ð¹": 2058,
      "20": 2059,
      "ĠÑģÐµÐ¹ÑĩÐ°Ñģ": 2060,
      "ÐľÐ¡": 2061,
      "ĠUn": 2062,
      "Ð¸ÑĢ": 2063,
      "Ð»Ð°Ð´": 2064,
      "ĠSteel": 2065,
      "ÑĤÑĢÑıÑģ": 2066,
      "ĠÐŁÐłÐĺ": 2067,
      "ins": 2068,
      "ĠÐ´Ð°Ð»ÑĮ": 2069,
      "Ġfinan": 2070,
      "Ð£Ð®": 2071,
      "Ġclos": 2072,
      "ÑĤÑĢÑıÑģÐ»Ð¾": 2073,
      "ĠÐ·Ð°ÑĤÑĢÑıÑģÐ»Ð¾": 2074,
      "Ġhave": 2075,
      "ĠÐ¨ÑĥÐ¼": 2076,
      "ĠÐ´Ð¾ÑĢÐ¾Ð¶Ðµ": 2077,
      "ĠÐ³ÐµÑĢÐ¾Ð¹ÑģÑĤÐ²Ð¾Ð²Ð°ÑĤÑĮ": 2078,
      "ĠÑģÐ¸Ð¶Ñĥ": 2079,
      "Ġ38": 2080,
      "ĠÐ¶ÐµÑģÑĤÑĮ": 2081,
      "ecurities": 2082,
      "ÑıÑī": 2083,
      "eng": 2084,
      "ss": 2085,
      "ĠÐ½ÐµÑĳ": 2086,
      "ĠMahindra": 2087,
      "Ġrevenue": 2088,
      "?!": 2089,
      "ĠÐ¾ÑĤÐ´Ð°Ð¼": 2090,
      "Ġexpect": 2091,
      "ĠAirtel": 2092,
      "uz": 2093,
      "Ġunder": 2094,
      "ÐŀÐ¢": 2095,
      "ÑĤÐ°ÑĢÐ¸": 2096,
      "Ġgo": 2097,
      "Ð¸Ð»ÐµÑĤ": 2098,
      "Ġdeal": 2099,
      "ĠÐ´Ð°Ð»ÑĮÑĪÐµ": 2100,
      "ĠÑĤÑĢÐµÐ½": 2101,
      "Ð¸Ð²ÑĳÑĤ": 2102,
      "Ġrally": 2103,
      "Ð°Ð²Ð½Ð¾": 2104,
      "ĠÐ´Ð¾ÐºÑĥÐ¿Ð»Ñİ": 2105,
      "ĠÐ¿ÐµÑĢÐµÐ¶Ð¸Ð²ÑĳÑĤ": 2106,
      "ĠÐĿÐµ": 2107,
      "Ð¼ÐµÐ½ÑĤÐ°ÑĢÐ¸": 2108,
      "Ġann": 2109,
      "ĠÐºÐ¾Ð¼Ð¼ÐµÐ½ÑĤÐ°ÑĢÐ¸": 2110,
      "Market": 2111,
      "per": 2112,
      "ÐµÑĤÑģÑı": 2113,
      "ĠÑĢÐµÐ°Ð»ÑĮÐ½Ð¾": 2114,
      "ĠÐ±Ð¸Ð»ÐµÑĤ": 2115,
      "ĠÐ»ÐµÐ·": 2116,
      "ĠÑģÐµÐºÑĤÐ¾ÑĢ": 2117,
      "Ġ066": 2118,
      "care": 2119,
      "ĠÐ¡Ð¾Ðº": 2120,
      "ÐĽÐ®": 2121,
      "ÑĢÐ°ÑĤÐ¸Ð»": 2122,
      "ĠÐ¿Ð¾Ð½ÑıÐ»": 2123,
      "ility": 2124,
      "ĠÑĦÑĥÐ½Ð´Ð°Ð¼ÐµÐ½": 2125,
      "ĠÐ¿ÐµÑĢÐµÑģÐ¸Ð¶Ñĥ": 2126,
      "ĠÑĨÐµÐ»ÐµÐµ": 2127,
      "ĠÐ»ÐµÐ·ÐµÑĪÑĮ": 2128,
      "ĠÐºÑĢÐ°ÑģÐ¸Ð²Ð¾Ð¹": 2129,
      "ĠÐºÐ¾Ð¼Ð¼ÐµÐ½ÑĤÐ°ÑĢÐ¸ÐµÐ²": 2130,
      "ĠÐ¡Ð¾ÐºÑĢÐ°ÑĤÐ¸Ð»": 2131,
      "ĠÐ¾ÑģÑĤ": 2132,
      "45": 2133,
      "Ġthat": 2134,
      "ĠÐ³Ð¾ÑģÑĤÐ¸": 2135,
      "ÐĶÐµÐ²ÑĥÑĪ": 2136,
      "Ð°ÑĤÑĮÑģÑı": 2137,
      "Ġshare": 2138,
      "Ġkey": 2139,
      "ĠÐºÐ¾ÑĤÐ¾": 2140,
      "Ġmin": 2141,
      "ĠTCS": 2142,
      "hare": 2143,
      "ÑĢÐ¾Ðº": 2144,
      "ĠÐ¿ÑĢÐ¸ÑĩÐµÐ¼": 2145,
      "ĠÑģÑĤÑĢÐ¾Ð¸": 2146,
      "Ġweak": 2147,
      "Ġbet": 2148,
      "Ð¾Ð²Ð°": 2149,
      "ĠÐ½Ð¾Ð²Ð¾ÑģÑĤ": 2150,
      "ĠÑģÐ°Ð¼Ð¸": 2151,
      "ĠÑĤÑĢÑıÑģ": 2152,
      "ĠÐ½Ð¾Ð²Ð¾ÑģÑĤÑıÑħ": 2153,
      "ces": 2154,
      "ĠCE": 2155,
      "Ġstake": 2156,
      "ĠÑĩÐµÑģÑĤÐ½Ð¾": 2157,
      "odi": 2158,
      "ÐºÐ½Ñĥ": 2159,
      "Ð»Ð¾Ñģ": 2160,
      "ĠÐ¾Ð´Ð¸Ð½Ð¾Ðº": 2161,
      "ĠÑĥÐ²ÐµÑĢÐµÐ½Ð½Ð¾ÑģÑĤÑĮ": 2162,
      "ĠÑģÑĤÑĢÐ¾Ð¸ÑĤÑģÑı": 2163,
      "ĠÑĤÑĢÑıÑģÑĳÑĤ": 2164,
      "ÐºÑĤÐµ": 2165,
      "Ġ099": 2166,
      "ĠÐ½ÐµÐ¼": 2167,
      "Ð³Ð¸": 2168,
      "ÑĢÑı": 2169,
      "Ġhits": 2170,
      "ĠÐ·Ð°ÐºÑĢÑĭÐ»": 2171,
      "ĠÐ¿Ð°Ð½Ð¸ÐºÑĳÑĢÑĭ": 2172,
      "ÑĩÐµÐ³Ð¾": 2173,
      "Ġtax": 2174,
      "ĠÐ±ÐµÐ³": 2175,
      "Ð°ÐºÐ¾Ð²": 2176,
      "ÑģÐ»Ð¸": 2177,
      "Ð´Ð¾": 2178,
      "ĠÐºÑģÑĤÐ°ÑĤÐ¸": 2179,
      "ĠÐŁÐ¾Ð½ÑıÐ»": 2180,
      "ĠAdani": 2181,
      "ÑģÐºÐ°": 2182,
      "Ġbond": 2183,
      "Ġgets": 2184,
      "Ð¸Ð¼Ð¾": 2185,
      "ĠAm": 2186,
      "ÐŀÐĸ": 2187,
      "ĠPro": 2188,
      "ĠÑģÐ°Ð¼Ð¾Ð³Ð¾": 2189,
      "iscal": 2190,
      "ĠÑģÐ»Ð°Ð±": 2191,
      "DP": 2192,
      "ai": 2193,
      "xis": 2194,
      "Ġpts": 2195,
      "Ġloan": 2196,
      "ĠÐºÐ¾ÑĢÐ¾": 2197,
      "ĠÐ¿ÑĢÐ¸ÑıÑĤÐ½Ð¾": 2198,
      "Ġfirst": 2199,
      "ĠÐĶÐķÐĴÐ£Ð¨ÐļÐŀÐĻ": 2200,
      "ĠÐ±ÐµÐ³ÑĥÑĤ": 2201,
      "ĠÑĤÐµÐ¼": 2202,
      "Ġsubscr": 2203,
      "ĠÐºÑĢÐµÐ¿ÐºÐ¸Ð¹": 2204,
      "34": 2205,
      "ĠÐ¼Ð¾Ð¶": 2206,
      "Ġbr": 2207,
      "elhi": 2208,
      "Ð°ÑĤÐ¸Ñĩ": 2209,
      "ĠBhar": 2210,
      "ĠÑĦÑĥÐ½Ð´Ð°Ð¼ÐµÐ½ÑĤ": 2211,
      "ĠÑģÐ»Ð°Ð±Ð°ÐºÐ¾Ð²": 2212,
      "ĠÐ´Ð°Ð²Ð½Ð¾": 2213,
      "Ġact": 2214,
      "Ġhealth": 2215,
      "ĠÐºÑĢÐ°ÑģÐ¸Ð²Ñĭ": 2216,
      "ĠÐ¾Ð³Ð¾": 2217,
      "ick": 2218,
      "Ġreg": 2219,
      "ĠÑģÑĤÐ¾ÑĢÐ¾Ð½": 2220,
      "ÐºÐ°Ðº": 2221,
      "Ġ095": 2222,
      "Ġopens": 2223,
      "Ġwhat": 2224,
      "erger": 2225,
      "ief": 2226,
      "Ġearn": 2227,
      "wal": 2228,
      "ĠÐ±Ð¾Ð»ÑĮ": 2229,
      "ÐķÐľ": 2230,
      "ÐľÐĲ": 2231,
      "ĠÑģÐ¾Ð³Ð»Ð°ÑģÐµÐ½": 2232,
      "ice": 2233,
      "ĠÐ¸Ð½ÑĤÐµÑĢÐµÑģÐ½Ð°Ñı": 2234,
      "Ġacqu": 2235,
      "ĠÐ´ÐµÐ½ÑĮ": 2236,
      "ÑĤÐ°Ð»Ð¸": 2237,
      "Ġcur": 2238,
      "ĠÑħÐ·": 2239,
      "ĠÑģÐ²Ð¾Ð¹": 2240,
      "ĠÐ»ÑİÐ±Ð¸Ð¼": 2241,
      "ĠÐĴÑģÐµÐ¼": 2242,
      "line": 2243,
      "Ġplans": 2244,
      "ĠÑģÐ»ÑĥÑĪÐ°Ð¹": 2245,
      "ĠÐºÐ¾ÑĢÐ¾ÑĩÐµ": 2246,
      "ÑĥÑĩÐ°": 2247,
      "ĠÐºÐ°Ñģ": 2248,
      "ĠÐ¼Ð¸Ð¼Ð¾": 2249,
      "ĠÐ»Ð¾Ð¼": 2250,
      "Ġhold": 2251,
      "à¤¾": 2252,
      "cer": 2253,
      "Ġbel": 2254,
      "ĠÐ³Ð´Ðµ": 2255,
